/* Format for artist name label */
"ARTIST_NAME_LABEL_FORMAT" = "%1$@ (%2$@)";

/* Localized kind: Album */
"Album" = "Album";

/* Localized kind: Software */
"App" = "App";

/* Localized kind: Audio Book */
"Audiobook" = "Audiobook";

/* Localized kind: Book */
"Book" = "Book";

/* Localized kind: E-Book */
"E-Book" = "E-Book";

/* Price label text : */
"Free" = "Free";

/* Localized kind: Feature Movie */
"Movie" = "Movie";

/* Localized kind: Music Video */
"Music Video" = "Music Video";

/* Nothing Found text */
"Nothing Found" = "Nothing Found";

/* Localized kind: Podcast */
"Podcast" = "Podcast";

/* Localized kind: Song */
"Song" = "Song";

/* Error alert: message */
"There was an error reading from the iTunes Store. Please try again" = "There was an error reading from the iTunes Store. Please try again";

/* Localized kind: TV Episode */
"TV Episode" = "TV Episode";

/* Artist name label text
   Artist name label text : */
"Unknown" = "Unknown";

/* Error alert: title */
"Whoops..." = "Whoops...";

